export const navItems = [
  "Клиника",
  'Медицинский центр "Доктор"',
  "214000, г. Смоленск, ул. Николаева, д.11",
  "+7 (4812) 11-22-55",
];

export const materialArray = ["кровь", "моча", "соскоб", "кал"];

export const testArray = [
  "общий анализ",
  "липидная панель",
  "биохимический анализ",
  "иммунологический анализ",
  "гормональный анализ",
];
export const yearArray = ["1994", "1996", "1998", "2000", "2003", "2005"];

export const thData = ["Показатель", "Количество", "Норма", "Результат"];

export const tdData = [
  ["ЛПВП", "60 мг / дл", ">40 мг / дл", "в норме"],
  ["Холестерин", "240 мг / дл", "<200 мг / дл", "выше нормы"],
  ["Холестерин, не-HDL", "76 мг / дл", "", ""],
  ["Триглицерид", "112 мг / дл", "<150 мг / дл", "в норме"],
  ["ЛПНП", "240 мг / дл", "", ""],
];

export const thChartData = ["Год", "Показание", "Результат"];

export const tdChartData = [
  ["2005", "240 мг / дл", "выше нормы"],
  ["2003", "195 мг / дл", "в норме"],
  ["2000", "190 мг / дл", "в норме"],
];
